{
    "avatar1": {
        "name": "Hey! I'm Mr. Robort",
        "img": "https://mir-s3-cdn-cf.behance.net/project_modules/disp/9d2cdf40760693.578c9a46bcad6.gif",
        "intro": "Mr. Robert (this is his first name) is the maternal grandmother's 'friend.' Since he is living with her, he is more than a friend, but as old as Grandma Sands and Mr. Robert are, they are probably just two close companions who keep loneliness away."
    },
    "avatar2": {
        "name": "Hey! I'm Methew Ilias",
        "img": "https://mir-s3-cdn-cf.behance.net/project_modules/disp/844c7240760693.578c9a46dd92f.gif",
        "intro": "Matthew was involved early in many different artistic pursuits; theatre, music, art and the beginning of a life long love affair with filmmaking and photography. Onto Bowling Green State University for college for a bachelor of communications degree continuing on the road to becoming a world-class artist, musician, photographer and cinematographer."
    },
    "avatar3": {
        "name": "Hey! I'm Mr. Pakistan",
        "img": "https://gifimage.net/wp-content/uploads/2018/10/avatar-gif-images-5.gif",
        "intro": "Pakistan World to enter into international pageants was Hassan Bhatti, Mr. Pakistan World 2015 in 2017 and then Mazan Saeed Shareef, Mr. Pakistan World 2019 in 2019. Shareef became the first winner to enter two international competitions in 2019 and won an award of runner up 4 in Gentlemen of the World."
    },
    "avatar4": {
        "name": "Hey! I'm Mr. Poppy",
        "img": "https://cdn.dribbble.com/users/1223630/screenshots/8115260/media/8145a871d9c4d67ec06e047ccc6574b4.gif",
        "intro": "Mr. Poopybutthole is a very good friend to the Smith Family, from another dimension (where he is a planet wide superstar) who has taken refuge with the Smiths so he can live a normal life [as started in the comic series 'Lil Poopy Superstar' issue 1-5], he is described as a long-time friend of the family."
    },
    "avatar5": {
        "name": "Hey! I'm Mr. Goldlief",
        "img": "https://mir-s3-cdn-cf.behance.net/project_modules/disp/3c9f4a40760693.578c9a4699778.gif",
        "intro": "On my channel you will discover a variety of exciting characters, full of punchlines and non-stop comedic elements! Please allow me to make you lol"
    }
}